Repository: Mylinde/guefi
Catalog: po/*.po
Languages: ca, de, el, es, fr, hi_in, ia, it, ja, nl, pl, pt_pt, ru, sv, tr, uk

source: A graphical frontend to efibootmgr
ca: Un frontal gràfic per a efibootmgr
de: Ein grafisches Frontend zu "efibootmgr"
el: Ένα γραφικό περιβάλλον για το efibootmgr
es: Una interfaz gráfica para efibootmgr
fr: Un frontend graphique de efibootmgr
hi_in: Efibootmgr हेतु ग्राफ़िकल फ्रंट-एंड प्रोग्राम
ia: Un interfacie graphic per efibootmgr
it: Una interfaccia grafica per efibootmgr
ja: efibootmgr グラフィカルフロントエンド
nl: Een grafische schil voor efibootmgr
pl: Graficzny tryb programu efibootmgr
pt_pt: Um ambiente gráfico para efibootmgr
ru: Графический интерфейс для efibootmgr
sv: Ett grafiskt gränssnitt till efibootmgr
tr: Efibootmgr için grafiksel ön yüz
uk: Графічний інтерфейс до efibootmgr

source: Provide a name for the new boot entry.
ca: Proporcioneu un nom per a l'entrada d'arrencada nova.
es: Proporcionar un nombre para la nueva entrada de arranque.
nl: Geef een naam voor de nieuwe opstart optie.
pl: Podaj nazwę nowego wpisu uruchamiania.
sv: Ange ett namn för nya startposten.
