Repository: Mylinde/guefi
Catalog: po/*.po
Languages: ca, de, el, es, fr, hi_in, ia, it, ja, nl, pl, pt_pt, ru, sv, tr, uk

source: Boot Order
ca: Ordre d'arrencada
de: Bootreihenfolge
el: Σειρά Εκκίνησης
es: Orden de Arranque
fr: Ordre d'amorcage
hi_in: बूट क्रम
ia: Ordine de Boot
it: Sequenza di Avvio
ja: 起動順
nl: Opstart volgorde
pl: Kolejność uruchomienia
pt_pt: Ordem de arranque
ru: Порядок загрузки
sv: Startordningen
tr: Ön Yükleme Sırası
uk: Порядок завантаження

source: Enabled
ca: Habilitat
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitado
fr: Activer
hi_in: सक्रिय
ia: Activate
it: Abilitato
ja: 有効化
nl: Ingeschakeld
pl: Włączony
pt_pt: Ativado
ru: Включено
sv: Aktiverad
tr: Etkin
uk: Включено

source: Boot This Next
ca: Arrenca això després
de: Diesen Eintrag als nächstes starten
el: Επόμενη Εκκίνηση
es: Arrancar éste luego
fr: Amorcer cela ensuite
hi_in: बूट क्रम हेतु अगली प्रविष्टि
ia: Exeque Boot de isto proxime vice
it: Avvia questo successivamente
ja: 次を起動
nl: Start dit op als volgende
pl: Uruchom Ten Następny
pt_pt: Carregar este a seguir
ru: Загружать следующим
sv: Starta upp det här Nästa gång
tr: sonra bunu yükle
uk: Це завантажити наступним

source: Add
de: Hinzufügen
el: Προσθήκη
it: Aggiungi
pt_pt: Adicionar
ru: Добавить

source: Edit
de: Bearbeiten
el: Επεξεργασία
it: Modifica
pt_pt: Editar
ru: Правка

source: Delete
de: Entfernen
el: Διαγραφή
it: Cancella
pt_pt: Eliminar
ru: Удалить

source: Change
ca: Canvia
de: Ändern
el: Αλλαγή
es: Cambiar
fr: Changer
hi_in: बदलें
ia: Cambiar
it: Modifica
ja: 変更
nl: Wijzig
pl: Zmień
pt_pt: Mudar
ru: Изменить
sv: Ändra
tr: Değişiklik
uk: Змінити

source: You can rearrange the boot order by dragging entries
ca: Podeu modificar l'ordre d'arrencada arrossegant les entrades
de: Sie können die Bootreihenfolge anpassen, indem Sie die Einträge verschieben.
el: Μπορείτε να αλλάξετε τη σειρά εκκίνησης μετακινώντας τις καταχωρήσεις
es: Puedes reacomodar el orden de arranque desplazando las entradas
fr: Vous pouvez réarranger l'ordre d'amorcage en déposant les entrées
hi_in: माउस द्वारा प्रविष्टियों को ड्रैग कर बूट क्रम बदला जा सकता है
ia: Tu pote reordinar le ordine de boot per traher entratas
it: Puoi riorganizzare la sequenza di avvio trascinando gli elementi selezionati
ja: エントリーをドラッグすることで起動順序を並べ替えることができます
nl: U kan de opstart volgorde herschikken door de opties te slepen
pl: Możesz zmienić kolejność uruchamiania przez przeciąganie wpisów
pt_pt: Pode alterar a ordem de arranque arrastando as entradas
ru: Перетащите записи для изменения порядка загрузки
sv: Du kan ändra startordningen genom att dra poster
tr: Girişleri sürükleyerek önyükleme sırasını yeniden düzenleyebilirsiniz.
uk: Ви можете змінювати порядок завантаження переносячи їх

source: A GTK+3 frontend for efibootmgr
ca: Un frontal de GTK+3 per a efibootmgr
de: Ein Gtk+3 Frontend für "efibootmgr"
el: Ένα γραφικό περιβάλλον για το efibootmgr σε GTK+3
es: Una interfaz GTK+3 para efibootmgr
fr: Un frontend GTK+3 pour efibootmgr
hi_in: Efibootmgr हेतु जीटीके+3 फ्रंट-एंड प्रोग्राम
ia: Un interfacie de GTK+3 per efibootmgr
it: Una interfaccia grafica GTK+3 per efibootmgr
ja: efibootmgr GTK+3 フロントエンド
nl: Een GTK+3 frontend voor efibootmgr
pl: Frontend GTK+3 dla efibootmgr
pt_pt: Um ambiente GTK+3 para efibootmgr
ru: Графический интерфейс GTK+3 для efibootmgr
sv: En GTK+3 skal för efibootmgr
tr: Efibootmgr için bir GTK+3 ön yüzü
uk: GTK+3 інтерфейс для efibootmgr

source: translator-credits
ca: Crèdits dels traductors: Vegeu Transifex
de: Manfred Müller aka Quax Thorsten Mühlfelder aka thenktor
el: Γιώργος Βλαχάβας (vlahavas~at~gmail~dot~com)
es: Fernando Velo y Alejandro Simón
fr: Crédits-Traducteurs
hi_in: Panwar108
ia: traductor-creditos
it: traduttore-crediti
ja: BALLOON a.k.a. Fu-sen. (Keiichi SHIGA) <balloonakafusen+salix@gmail.com> その他
nl: vertaler-credits
pl: tłumacze
pt_pt: Hugo Carvalho <hugokarvalho@hotmail.com>
sv: Ingemar Karlsson <po@ingk.se>
tr: çevirmen-credits
uk: Yarema aka Knedlyk <yupadmin@gmail.com>

source: Add A Boot Entry
ca: Afegeix una entrada d'arrencada
de: Neuen Eintrag hinzufügen
el: Προσθήκη μιας καταχώρησης εκκίνησης
es: Agregar una Entrada de Arranque
fr: Ajouter une entrée d'amorcage
hi_in: बूट प्रविष्टि जोड़ें
ia: Adde un entrata de boot
it: Inserisci una Voce di Avvio
ja: 起動エントリーの追加
nl: Voeg een Boot Optie toe
pl: Dodaj Wpis Uruchamiania
pt_pt: Adicionar uma Entrada de Arranque
ru: Добавить запись загрузки
sv: Lägg till en startpost
tr: Ön Yükleme Bilgisi Ekle
uk: Додати пункт завантаження

source: Cancel
ca: Cancel·la
de: Abbrechen
el: Ακύρωση
fr: Annuler
hi_in: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
tr: Vazgeç
uk: Скасувати

source: Name:
ca: Nom:
el: Όνομα:
es: Nombre:
fr: Nom:
hi_in: नाम :
ia: Nomine:
it: Nome
ja: 名前:
nl: Naam:
pl: Nazwa:
pt_pt: Nome:
ru: Имя:
sv: Namn:
tr: İsim:
uk: Назва:

source: Provide a name for the new boot entry.
de: Geben Sie einen Namen für den neuen Starteintrag ein.
el: Δώστε ένα όνομα για την καταχώρηση εκκίνησης
it: Fornisci un nome per questa voce di avvio
pt_pt: Indique um nome para a nova entrada de arranque.
ru: Задайте имя для новой записи загрузки.

source: Loader path:
ca: Camí del carregador:
de: Pfad zum Loader:
el: Διαδρομή εκκινητή
es: Ruta del cargador:
fr: Chemin du chargeur d'amorçage :
hi_in: लोड साधन पथ :
ia: Percurso de cargator:
it: Percorso del programma di Avvio
ja: 読み込みパス:
nl: Lader pad:
pl: Ścieżka programu ładującego:
pt_pt: Caminho do carregador:
ru: Путь загрузчика:
sv: Sökväg till laddare:
tr: Yükleyici yolu:
uk: Шлях завантаження:

source: Edit A Boot Entry
ca: Edita una entrada d'arrencada
de: Eintrag bearbeiten
el: Επεξεργασία μιας καταχώρησης εκκίνησης
es: Editar una Entrada de Arranque:
fr: Éditer une entrée d'amorcage
hi_in: बूट प्रविष्टि संपादित करें
ia: Modifica un entrata de boot
it: Modifica una Voce di Avvio
ja: 起動エントリーの編集
nl: Wijzig een Boot Optie
pl: Edytuj wpis uruchamiania
pt_pt: Alterar uma Entrada de Arranque
ru: Изменить запись загрузки
sv: Redigera en startpost
tr: Ön Yükleme Bilgisini Düzenle
uk: Редагування пункту завантаження

source: Apply
de: Übernehmen
el: Εφαρμογή
it: Applica
pt_pt: Aplicar
ru: Применить

source: Change Timeout
ca: Canvia'n el temps d'espera
de: Timeout anpassen
el: Αλλαγή χρόνου αναμονής
es: Cambiar el tiempo de espera
fr: Modifier le délai avant démarrage
hi_in: समय समाप्त अवधि बदलें
ia: Modifica le tempore limite
it: Modifica del Timeout
ja: タイムアウトの変更
nl: Wijzig Wachttijd
pl: Zmień limity czasowe
pt_pt: Alterar tempo limite
ru: Изменить таймаут
sv: Ändra tidsgräns
tr: Zaman Aşımını Değiştir
uk: Зміна часової затримки

source: OK
ca: D'ACORD
el: ΟΚ
hi_in: ठीक है
pt_pt: Aceitar
ru: ОК
tr: TAMAM

source: Enable timeout
ca: Habilita el temps d'espera
de: Timeout aktivieren
el: Ενεργοποίηση χρόνου αναμονής
es: Habilitar el tiempo de espera
fr: Activer le délai avant démarrage
hi_in: समय समाप्त सक्रिय करें
ia: Activa le tempore limite
it: Abilita Timeout
ja: タイムアウトを有効にする
nl: Schakel wachttijd in
pl: Włącz limity czasowe
pt_pt: Ativar tempo limite
ru: Включить таймаут
sv: Aktivera tidsgräns
tr: Zaman aşımını etkinleştir
uk: Включити часову затримку

source: Timeout (s):
ca: Temps d'espera:
el: Χρόνος αναμονής (s):
es: Tiempo de espera (s):
fr: Délai(s) avant démarrage
hi_in: समय समाप्त अवधि (सेकंड) :
ia: Tempore(s) limite:
ja: タイムアウト:
nl: Wachttijd (s):
pl: Limit czasowy (s):
ru: Таймаут (сек.):
sv: Tidsgräns(er):
tr: Zaman aşımı (lari):
uk: Затримка(и):

source: This UEFI boot entry cannot be edited
ca: Aquesta entrada UEFI no es pot editar.
de: Dieser UEFI Eintrag kann nicht bearbeitet werden
el: Δεν μπορεί να γίνει επεξεργασία της καταχώρησης εκκίνησης UEFI
es: Esta entrada de arranque UEFI no puede ser editada
fr: Cette entrée d'amorcage UEFI ne peut être éditée
hi_in: यह UEFI बूट प्रविष्टि संपादित नहीं हो सकती है
ia: Iste entrata de boot de UEFI non pote esser modificate
it: Questa Voce di Avvio UEFI non può essere modificata
ja: UEFI 起動エントリーは編集できません
nl: Deze UEFI boot optie kan niet worden gewijzigd
pl: Ten wpis UEFI nie może być edytowany
pt_pt: Esta entrada de arranque UEFI não pode ser modificada
ru: Невозможно изменить эту запись загрузки EFI
sv: Denna UEFI start kan inte redigeras
tr: Bu UEFI önyükleme girdisi düzenlenemez
uk: Цей пункт завантаження UEFI неможливо редагувати

source: Are you sure you want to remove this EFI boot entry?
ca: Segur que voleu eliminar aquesta entrada d'arrencada EFI?
de: Sind Sie sicher, dass Sie diesen EFI Eintrag entfernen möchten?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτή την καταχώρηση εκκίνησης UEFI;
es: ¿Está seguro que desea eliminar esta entrada de arranque EFI?
fr: Êtes-vous sûr de vouloir enlever cette entrée d'amorcage UEFI
hi_in: क्या आप निश्चित ही यह EFI बूट प्रविष्टि हटाना चाहते हैं?
ia: Tu es secur que tu vole remover iste entrata de boot de EFI?
it: Sei sicuro di voler rimuovere questa Voce di Avvio EFI?
ja: この EFI 起動エントリーを削除してよろしいですか？
nl: Bent u zeker dat u deze EFI boot optie wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten wpis EFI?
pt_pt: De certeza que quer remover esta entrada de arranque EFI?
ru: Желаете удалить эту запись загрузки EFI?
sv: Är du säker på att du vill ta bort denna EFI-startpost?
tr: Bu EFI önyükleme bilgisini kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте вилучити цей пункт завантаження EFI?

source: Could not delete boot entry
ca: No s'ha pogut eliminar l'entrada.
de: Der Eintrag konnte nicht entfernt werden.
el: Δεν ήταν δυνατό να αφαιρεθεί η καταχώρηση εκκίνησης
es: No se ha podido eliminar la entrada de arranque
fr: Ne peut pas supprimer l'entrée d'amorcage
hi_in: बूट प्रविष्टि हटाने में विफल
ia: Non pote deler entrata de boot
it: Impossibile cancellare la Voce di Avvvio
ja: 起動エントリーを削除できません
nl: Kan boot optie niet verwijderen
pl: Nie można usunąć tego wpisu.
pt_pt: Não foi possível eliminar entrada de arranque
ru: Невозможно удалить запись загрузки
sv: Det gick inte att ta bort startpost
tr: Ön yükleme girdisi silinemedi
uk: Неможливо вилучити пункт завантаження

source: Could not set boot order
ca: No s'ha pogut establir l'ordre d'arrencada
de: Die Bootreihenfolge konnte nicht angepasst werden.
el: Δεν ήταν δυνατό να οριστεί η σειρά εκκίνησης
es: No se pudo establecer el orden de arranque
fr: Ne peut pas fixer l'ordre d'amorcage.
hi_in: बूट क्रम सेट करने में विफल
ia: Non pote fixar le ordine e boot
it: Non è possibile impostare la Sequenza di Avvio
ja: 起動順を設定できません
nl: Kan opstart volgorde niet instellen
pl: Nie można ustawić takiej kolejności bootowania.
pt_pt: Não foi possível definir a ordem de arranque
ru: Невозможно задать порядок загрузки
sv: Det gick inte att ställa in startordningen
tr: Ön yükleme sırası ayarlanamadı
uk: Неможливо встановити порядок завантаження

source: Cannot set state for this boot entry
de: Der Status für diesen Starteintrag kann nicht festgelegt werden.
el: Δεν ήταν δυνατό να αλλάξει η κατάσταση της καταχώρησης
it: Non è possibile impostare lo stato per questa voce di avvio
pt_pt: Não é possível definir estado para esta entrada de arranque
ru: Невозможно задать состояние записи загрузки

source: No EFI loader has been selected
ca: No s'ha seleccionat cap carregador EFI.
de: Es wurde kein EFI Loader ausgewählt
el: Δεν έχει επιλεγχθεί κανένας εκκινητής EFI
es: No se ha seleccionado un cargador EFI
fr: Aucun chargeur EFI n'a été selectionné
hi_in: कोई EFI बूट लोड साधन चयनित नहीं
ia: Necun cargator EFI ha essite selectionate
it: Non è stato selezionato alcun avviatore EDI
ja: EFI ローダーは選択できません
nl: Geen EFI lader geselecteerd
pl: Nie wybrano EFI loadera
pt_pt: Não foi selecionado um carregador EFI
ru: Не выбран загрузчик EFI
sv: Ingen EFI-laddare har valts
tr: EFI yükleyicisi seçilmedi
uk: Не вибрано завантажувач EFI

source: Invalid name. Allowed characters are the space character and the following:
ca: Nom no vàlid. Els caràcters permesos són el caràcter d'espai i els següents:
de: Ungültiger Name. Erlaubt sind das Leerzeichen sowie die folgenden Zeichen:
el: Μη έγκυρο όνομα. Οι επιτρεπόμενοι χαρακτήρες είναι ο χαρακτήρας του κενού και οι ακόλουθοι:
es: Nombre inválido. Los caracteres permitidos son el espacio y los siguientes:
fr: Nom invalide. Les caractères autorisés sont l'espace et les suivants :
hi_in: अमान्य नाम। केवल रिक्त अक्षर व निम्नलिखित ही स्वीकार्य है :
ia: Nomine invalide. Characteres permittite es le character de spatio e le sequentes:
it: Nome non corretto. I caratteri consentiti sono Spazio e i seguenti:
ja: 名前が無効です。使用できる文字は、スペース文字と次の通りです:
nl: Ongeldige naam. Toegestane karakters zijn de spatie en de volgende karakters:
pl: Niedozwolona nazwa. Dozwolone znaki są spacja oraz:
pt_pt: Nome inválido. Carateres permitidos são o espaço e os seguintes:
ru: Неверное имя. Допустимы пробел и следующие символы:
sv: Ogiltigt namn. Tillåtna tecken är mellanslag och följande:
tr: Geçersiz isim. İzin verilen karakterler boşluk karakteri ve aşağıdakilerdir:
uk: Неправильна назва. Дозволеними символами є пропуск і наступні:

source: Something went wrong.
ca: Alguna cosa ha sortit malament.
de: Das hat nicht funktioniert.
el: Κάτι πήγε στραβά.
es: Algo falló.
fr: Quelque chose a foiré.
hi_in: त्रुटि हुई।
ia: Alcun cosa deveni errate.
it: Si è verificato un errore.
ja: 何か誤りがあります。
nl: Er is iets fout gegaan.
pl: Coś poszło nie tak.
pt_pt: Algo correu mal.
ru: Что-то пошло не так.
sv: Något gick fel.
tr: Bir şeyler yanlış gitti.
uk: Щось пішло не так.

source: Could not create new boot entry.
ca: No s'ha pogut crear l'entrada d'arrencada nova.
de: Neuer Eintrag konnte nicht erstellt werden.
el: Δεν ήταν δυνατό να δημιουργηθεί μια νέα καταχώρηση εκκίνησης.
es: Ne se ha podido crear la entrada de arranque.
fr: Ne peut pas créer une nouvelle entrée d'amorcage.
hi_in: नई बूट प्रविष्टि बनाने में विफल।
ia: Non pote crear nove entrata de boot.
it: Non è stato possibile creare una nuova Voce di Avvio.
ja: 新しい起動エントリーを生成できません。
nl: Kan boot optie niet creÃ«ren.
pl: Nie można dodać nowego wpisu bootowania.
pt_pt: Não foi possível criar nova entrada de arranque.
ru: Невозможно создать запись загрузки.
sv: Det gick inte att skapa en ny startpost.
tr: Yeni ön yükleme bilgisi oluşturulamadı.
uk: Неможливо створити новий пункт завантаження.

source: The EFI loader you have selected is not located inside the EFI partition
ca: El carregador EFI que heu seleccionat no és dins de la partició EFI.
de: Der ausgewählte EFI Loader liegt nicht innerhalb der EFI Partition
el: Ο εκκινητής EFI που επιλέξατε δεν βρίσκεται μέσα στην κατάτμηση EFI
es: El cargador EFI que ha seleccionado no se encuentra dentro de la partición EFI
fr: Le chargeur EFI que vous avez selectionné n'est pas situé dans la partition EFI
hi_in: आपके द्वारा चयनित EFI लोड साधन EFI विभाजन में मौजूद नहीं है
ia: Le cargator EFI que tu ha selectionate non es locate intra le partition EFI
it: L'avviatore EFI selezionato non è posizionato all'interno della partizione EFI
ja: 選択された EFI ローダーは EFI パーティション内に配置されていません
nl: De EFI lader welke u heeft gekozen is niet aanwezig binnen de EFI partitie
pl: EFI loadre który wybrałeś nie znajduje partycji EFI.
pt_pt: O carregador EFI que selecionou não se encontra na partição EFI
ru: Выбранный загрузчик не расположен на разделе EFI
sv: EFI-laddaren du har valt ligger inte pi en EFI-partition
tr: EFI yükleyici seçtiğiniz EFI bölümü içinde değil
uk: Вибраний завантажувач EFI не міститься на розділі EFI

source: ERROR
de: FEHLER
el: ΣΦΑΛΜΑ
fr: ERREUR
hi_in: त्रुटि
it: ERRORE
ja: エラー
nl: FOUTMELDING
pl: BŁĄD
pt_pt: ERRO
ru: ОШИБКА
sv: FEL
tr: HATA
uk: ПОМИЛКА

source: Adding new boot entry failed.
ca: Ha fallat afegir l'entrada d'arrencada nova.
de: Neuer Eintrag konnte nicht hinzugefügt werden.
el: Η προσθήκη της νέας καταχώρησης εκκίνησης απέτυχε.
es: Ha fallado el agregado de una nueva entrada de arranque
fr: L'ajout d'une nouvelle entrée d'amorcage a échoué.
hi_in: नई बूट प्रविष्टि जोड़ने में विफल।
ia: Il falleva adder nove entrata de boot.
it: Aggiunta della nuova Voce di Avvio non riuscita
ja: 新たな起動エントリーの追加に失敗しました。
nl: Toevoegen nieuwe boot optie mislukt.
pl: Dodawanie nowego wpisu zakończyło się błędem.
pt_pt: Falhou a adição de nova entrada de arranque.
ru: Сбой добавления записи загрузки.
sv: Lägga till ny startpost misslyckades.
tr: Yeni ön yükleme girişi eklenemedi.
uk: Не вдалося додати новий пункт завантаження.

source: Could not update UEFI information.
ca: No s'ha pogut actualitzar la informació d'UEFI.
de: UEFI Information konnte nicht aktualisiert werden.
el: Δεν ήταν δυνατή η ενημέρωση των πληροφοριών UEFI.
es: No puede actualizarse la información de UEFI.
fr: Ne peut pas mettre à jour l'information UEFI.
hi_in: UEFI जानकारी अपडेट करने में विफल।
ia: Non pote actualisar information de UEFI.
it: Non è stato possibile aggiornare le informazioni UEFI
ja: EFI 情報の更新が行えません。
nl: Kan UEFI informatie niet verversen.
pl: Nie można zaktualizować UEFI informacji.
pt_pt: Não foi possível atualizar a informação UEFI.
ru: Невозможно обновить информацию UEFI.
sv: Det gick inte att uppdatera UEFI informationen.
tr: UEFI bilgisi güncellenemedi.
uk: Неможливо оновити інформацію UEFI.

source: Deleting old boot entry failed.
ca: Ha fallat eliminar l'entrada d'arrencada antiga.
de: Entfernen des alten Eintrages nicht möglich.
el: Η αφαίρεση της παλιάς καταχώρησης εκκίνησης απέτυχε.
es: Ha fallado el borrado de la antigua entrada de arranque.
fr: La suppression de la vieille entrée d'amorcage a échoué.
hi_in: पुरानी बूट प्रविष्टि हटाने में विफल।
ia: Il falleva deler vetere entrata de boot.
it: Cancellazione della vecchia Voce di Avvio non riuscita
ja: 古い起動エントリーの削除に失敗しました。
nl: Verwijderen oude boot optie mislukt.
pl: Usuwanie starego wpisu bootowania.
pt_pt: A eliminação da entrada antiga de arranque falhou.
ru: Сбой удаления записи загрузки.
sv: Ta bort gammal startpost misslyckades.
tr: Eski ön yükleme bilgisi silinemedi.
uk: Вилучення старого пункту завантаження не вдалося.

source: Could not rearrange boot order
ca: No s'ha pogut modificar l'ordre d'arrencada.
de: Bootreihenfolge konnte nicht geändert werden
el: Δεν ήταν δυνατή η ενημέρωση της σειράς εκκίνησης
es: No se pudo modificar el orden de arranque
fr: Ne peut pas réarranger l'ordre d'amorcage
hi_in: बूट क्रम पुनः व्यवस्थित करने में विफल
ia: Non pote reordinar ordine de boot
it: Non è stato possibile risistemare la Sequenza di Avvio
ja: 起動エントリーの修正が行えません
nl: Kan opstart volgorde niet herschikken
pl: Nie można zmienić kolejności bootowania.
pt_pt: Não foi possível alterar a ordem de arranque
ru: Невозможно изменить порядок загрузки.
sv: Det gick inte att arrangera om startordning
tr: Ön yükleme sırasını yeniden düzenlenemedi
uk: Неможливо поміняти порядок завантаження

source: Could not disable boot entry.
ca: No s'ha pogut inhabilitar l'entrada d'arrencada.
de: Eintrag konnte nicht deaktiviert werden
el: Δεν ήταν δυνατή η απενεργοποίηση της καταχώρησης εκκίνησης.
es: No se pudo deshabilitar la entrada de arranque.
fr: Ne peut pas désactiver l'entrée d'amorcage.
hi_in: बूट प्रविष्टि निष्क्रिय करने में विफल।
ia: Non pote deactivar entrata de boot.
it: Non è stato possibile disabilitare la Voce di Avvio
ja: 起動エントリーを無効にできません。
nl: Kan boot optie niet uitschakelen.
pl: Nie można wyłączyć wpisu boot.
pt_pt: Não foi possível desativar entrada de arranque.
ru: Невозможно отключить запись загрузки.
sv: Det gick inte att inaktivera startposten.
tr: Ön yükleme bilgisi devre dışı bırakılamadı.
uk: Неможливо виключити пункт завантаження.

source: Could not set BootNext attribute.
ca: No s'ha pogut establir l'atribut BootNext.
de: Das Attribut "BootNext" konnte nicht gesetzt werden.
el: Δεν ήταν δυνατός ο ορισμός του χαρακτηρισμού BootNext.
es: No se pudo establecer el atributo BootNext
fr: Ne peut pas fixer un attribut BootNext.
hi_in: बूट क्रम हेतु अगली प्रविष्टि सेट करने में विफल।
ia: Non pote fixare attributo de BootNext.
it: Non è stato possibile impostare l'attributo BootNext
ja: BootNext 設定を行う事ができません。
nl: Kan BootNext attribuut niet instellen
pl: Nie można ustawić atrybutu BootNext
pt_pt: Não foi possível definir o atributo BootNext.
ru: Невозможно задать атрибут BootNext.
sv: Det gick inte att ställa in BootNext attributet.
tr: BootNext özniteliği ayarlanamadı.
uk: Неможливо встановити атрибут BootNext.

source: Disabled
ca: Inhabilitat
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
fr: Désactiver
hi_in: निष्क्रिय
ia: Deactivate
it: Disabilitato
ja: 無効化
nl: Uitgeschakeld
pl: Wyłączony
pt_pt: Inativo
ru: Отключено
sv: Inaktiverad
tr: Devre dışı
uk: Виключено

source: No UEFI partition detected. Aborting.
ca: No s'ha detectat cap partició UEFI. S'avorta.
de: Keine UEFI Partition gefunden. Abbruch.
el: Δεν ανιχνεύθηκε κατάτμηση UEFI. Γίνεται έξοδος.
es: No se detectaron partciones UEFI. Abortando.
fr: Aucune partition UEFI détectée. Abandon.
hi_in: कोई UEFI विभाजन नहीं मिला। प्रक्रिया निरस्त हो रही है।
ia: Necun partition UEFI relevate. On aborta.
it: Non è stata rilevata una partizione UEFI. Chiudo il programma
ja: UEFI パーティションは検出されませんでした。中断します。
nl: Geen UEFI partitie gevonden. Afbreken.
pl: Nie wykryto partycji UEFI. Cofam zmiany.
pt_pt: Não foi detetada partição UEFI. Abortar.
ru: Не найден раздел UEFI. Останов.
sv: Ingen UEFI partition hittades. Avbryter.
tr: Hiçbir UEFI bölümü tespit edilmedi. İptal ediliyor.
uk: Жодного розділу UEFI не вибрано. Припинення.

source: UEFI partition is not mounted. Aborting.
ca: La partició UEFI no està muntada. S'avorta.
de: UEFI Partition ist nicht eingebunden. Abbruch.
el: Η κατάτμηση UEFI δεν είναι προσαρτημένη. Γίνεται έξοδος.
es: La partición UEFI no está montada. Abortando.
fr: La partition UEFI n'est pas montée. Abandon.
hi_in: UEFI विभाजन माउंट नहीं है। प्रक्रिया निरस्त हो रही है।
ia: Partition UEFI non es montate. On aborta.
it: La partizione UEFI non è montata. Chiudo il programma
ja: UEFI パーティションはマウントされていません。中断します。
nl: UEFI partitie is niet gemount. Afbreken.
pl: UFEI partycja nie została zamontowania. Cofam zmiany.
pt_pt: Partição UEFI não montada. Abortar.
ru: Раздел UEFI не смонтирован. Останов.
sv: UEFI partition inte monterad. Avbryter.
tr: UEFI bölümü bağlı değil. İptal ediliyor.
uk: Розділ UEFI не змонтований. Припинення.

source: This does not look like an UEFI system. Aborting.
ca: Això no sembla que sigui un sistema UEFI. S'avorta.
de: Kein UEFI System gefunden. Abbruch.
el: Αυτό δεν μοιάζει με σύστημα UEFI. Γίνεται έξοδος.
es: Éste no parece ser un sistema UEFI. Abortando,
fr: Cela ne ressemble pas à un système UEFI. Abandon.
hi_in: प्रतीत होता है की यह UEFI सिस्टम नहीं है। प्रक्रिया निरस्त हो रही है।
ia: Isto non sembla un systema UEFI. On aborta.
it: Questo non è un sistema UEFI. Chiudo il programma
ja: これは UEFI システムには見えません。中断します。
nl: Dit lijkt niet op een UEFI systeem. Afbreken.
pl: To nie wygląda na system UEFI. Cofam zmiany.
pt_pt: Isto não parece um sistema UEFI. Abortar.
ru: Это не похоже на систему UEFI. Останов.
sv: Detta ser inte ut som en EFI-system. Avbryter.
tr: Bu bir UEFI sistemi gibi görünmüyor. İptal ediliyor.
uk: Не виглядає, що це система UEFI. Припинення.

source: GUEFI Boot Manager
ca: Gestor d'arrencada GUEFI.
el: Διαχειριστής Εκκίνησης GUEFI
es: Gestor de Arranque GUEFI
fr: Gestionnaire d'amorcage GUEFI
hi_in: GUEFI बूट प्रबंधक
ia: Gerente de boot GUEFI
it: Gestore di Avvio GUEFI
ja: GUEFI ブートマネージャー
pt_pt: Gestor de Arranque GUEFI
ru: Менеджер загрузки GUEFI
sv: GUEFI starthanterare
tr: GUEFI Ön Yükleme Yöneticisi
uk: Менеджер завантаження GUEFI
